Repository: gianluca2342124/FocusGlobe
Catalog: FocusGlobe/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, nl, pt_br, ro, ru, zh_hans

source: Leave distractions below.
de: Lass Ablenkungen unter dir.
es: Deja las distracciones abajo.
fr: Laissez les distractions en bas.
hi: ध्यान भटकाने वाली चीज़ें नीचे छोड़ दें।
it: Lascia le distrazioni in basso.
nl: Laat afleidingen beneden.
pt_br: Deixe as distrações lá embaixo.
ro: Lasă distragerile jos.
ru: Оставьте отвлечения внизу.
zh_hans: 把干扰留在下方。

source: Leave flight
de: Flug verlassen
es: Salir del vuelo
fr: Quitter le vol
hi: फ़्लाइट छोड़ें
it: Esci dal volo
nl: Vlucht verlaten
pt_br: Sair do voo
ro: Părăsește zborul
ru: Покинуть полёт
zh_hans: 离开飞行

source: Leave Flight
de: Flug verlassen
es: Salir del vuelo
fr: Quitter le vol
hi: फ़्लाइट छोड़ें
it: Esci dal volo
nl: Vlucht verlaten
pt_br: Sair do voo
ro: Părăsește zborul
ru: Покинуть полёт
zh_hans: 离开飞行

source: Leave this flight?
de: Diesen Flug verlassen?
es: ¿Salir de este vuelo?
fr: Quitter ce vol ?
hi: यह फ़्लाइट छोड़ें?
it: Uscire da questo volo?
nl: Deze vlucht verlaten?
pt_br: Sair deste voo?
ro: Părăsești acest zbor?
ru: Покинуть этот полёт?
zh_hans: 离开这次飞行？

source: Leaving distractions below
de: Ablenkungen bleiben unten
es: Dejando las distracciones abajo
fr: On laisse les distractions en bas
hi: ध्यान भटकाने वाली चीज़ें नीचे छूट रही हैं
it: Lasciamo le distrazioni in basso
nl: Afleidingen blijven beneden
pt_br: Deixando as distrações lá embaixo
ro: Lăsăm distragerile jos
ru: Отвлечения остаются внизу
zh_hans: 把干扰留在下方

source: Let other pilots see your balloon while you focus online.
de: Lass andere Piloten deinen Ballon sehen, während du online fokussierst.
es: Deja que otros pilotos vean tu globo mientras te concentras online.
fr: Laissez les autres pilotes voir votre montgolfière pendant que vous vous concentrez en ligne.
hi: ऑनलाइन फ़ोकस करते समय अन्य पायलटों को अपना गुब्बारा दिखने दें।
it: Fai vedere la tua mongolfiera agli altri piloti mentre ti concentri online.
nl: Laat andere piloten je ballon zien terwijl je online focust.
pt_br: Deixe outros pilotos verem seu balão enquanto você foca online.
ro: Lasă alți piloți să-ți vadă balonul cât timp te concentrezi online.
ru: Позвольте другим пилотам видеть ваш шар, пока вы фокусируетесь онлайн.
zh_hans: 在你在线专注时，让其他飞行员看到你的热气球。

source: Let's get started!
de: Los geht’s!
es: ¡Vamos a empezar!
fr: C’est parti !
hi: चलिए शुरू करें!
it: Iniziamo!
nl: Aan de slag!
pt_br: Vamos começar!
ro: Să începem!
ru: Начнём!
zh_hans: 开始吧！

source: Lifetime
de: Lebenslang
es: De por vida
fr: À vie
hi: आजीवन
it: A vita
nl: Levenslang
pt_br: Vitalício
ro: Pe viață
ru: Навсегда
zh_hans: 终身

source: Links aren't allowed.
de: Links sind nicht erlaubt.
es: No se permiten enlaces.
fr: Les liens ne sont pas autorisés.
hi: लिंक की अनुमति नहीं है।
it: I link non sono consentiti.
nl: Links zijn niet toegestaan.
pt_br: Links não são permitidos.
ro: Linkurile nu sunt permise.
ru: Ссылки не допускаются.
zh_hans: 不允许使用链接。

source: Live. %lld focusing now
de: Live. %lld gerade im Fokus
es: En directo. %lld concentrándose ahora
fr: En direct. %lld personnes en concentration
hi: लाइव। अभी %lld लोग फ़ोकस में
it: In diretta. %lld in concentrazione ora
nl: Live. %lld nu aan het focussen
pt_br: Ao vivo. %lld focando agora
ro: În direct. %lld se concentrează acum
ru: В эфире. Сейчас в фокусе: %lld
zh_hans: 直播中。%lld 人正在专注

source: Loading ad…
de: Werbung wird geladen…
es: Cargando anuncio…
fr: Chargement de la publicité…
hi: विज्ञापन लोड हो रहा है…
it: Caricamento annuncio…
nl: Advertentie laden…
pt_br: Carregando anúncio…
ro: Se încarcă reclama…
ru: Загружаем рекламу…
zh_hans: 正在加载广告…

source: Locating…
de: Standort wird ermittelt…
es: Localizando…
fr: Localisation…
hi: स्थान खोजा जा रहा है…
it: Localizzazione…
nl: Locatie bepalen…
pt_br: Localizando…
ro: Se localizează…
ru: Определяем местоположение…
zh_hans: 定位中…

source: Location access is off
de: Standortzugriff ist aus
es: El acceso a la ubicación está desactivado
fr: L’accès à la localisation est désactivé
hi: स्थान एक्सेस बंद है
it: L’accesso alla posizione è disattivato
nl: Locatietoegang staat uit
pt_br: O acesso à localização está desativado
ro: Accesul la locație e oprit
ru: Доступ к геопозиции выключен
zh_hans: 位置权限已关闭

source: Lock Screen
de: Sperrbildschirm
es: Pantalla bloqueada
fr: Écran verrouillé
hi: लॉक स्क्रीन
it: Schermata di blocco
nl: Toegangsscherm
pt_br: Tela bloqueada
ro: Ecran blocat
ru: Экран блокировки
zh_hans: 锁定屏幕

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
hi: लॉक
it: Bloccato
nl: Vergrendeld
pt_br: Bloqueado
ro: Blocat
ru: Заблокировано
zh_hans: 已锁定

source: Look out at the Sky
de: Blick hinaus in den Himmel
es: Contempla el cielo
fr: Contemplez le ciel
hi: आकाश को निहारें
it: Guarda il cielo
nl: Kijk uit over de lucht
pt_br: Contemple o céu
ro: Privește cerul
ru: Взгляните на небо
zh_hans: 眺望天空

source: Losing momentum
de: Schwung verlieren
es: Perder el impulso
fr: Perdre l’élan
hi: गति खोना
it: Perdere lo slancio
nl: Momentum verliezen
pt_br: Perder o ritmo
ro: Pierderea avântului
ru: Потеря темпа
zh_hans: 势头中断

source: Lunar glow
de: Mondschein
es: Brillo lunar
fr: Lueur lunaire
hi: चंद्र आभा
it: Bagliore lunare
nl: Maanlicht
pt_br: Brilho lunar
ro: Strălucire lunară
ru: Лунное сияние
zh_hans: 月华微光

source: Main distraction
de: Hauptablenkung
es: Distracción principal
fr: Distraction principale
hi: मुख्य व्यवधान
it: Distrazione principale
nl: Grootste afleiding
pt_br: Principal distração
ro: Principala distragere
ru: Главное отвлечение
zh_hans: 主要干扰

source: Main Window
de: Hauptfenster
es: Ventana principal
fr: Fenêtre principale
hi: मुख्य खिड़की
it: Finestra principale
nl: Hoofdvenster
pt_br: Janela principal
ro: Fereastra principală
ru: Главное окно
zh_hans: 主舷窗

source: Main Window. Reserved to keep your Sky visible. Not available.
de: Hauptfenster. Freigehalten, damit dein Himmel sichtbar bleibt. Nicht verfügbar.
es: Ventana principal. Reservada para mantener tu cielo a la vista. No disponible.
fr: Fenêtre principale. Réservée pour garder votre ciel visible. Non disponible.
hi: मुख्य खिड़की। आपका आकाश दिखता रहे, इसलिए आरक्षित। उपलब्ध नहीं।
it: Finestra principale. Riservata per tenere visibile il tuo cielo. Non disponibile.
nl: Hoofdvenster. Vrijgehouden zodat je lucht zichtbaar blijft. Niet beschikbaar.
pt_br: Janela principal. Reservada para manter seu céu visível. Indisponível.
ro: Fereastra principală. Rezervată ca cerul tău să rămână vizibil. Indisponibilă.
ru: Главное окно. Оставлено, чтобы небо оставалось видимым. Недоступно.
zh_hans: 主舷窗。保留此处以保持天空可见。不可用。

source: Make Every Flight Yours
de: Mach jeden Flug zu deinem
es: Haz tuyo cada vuelo
fr: Faites de chaque vol le vôtre
hi: हर फ़्लाइट को अपना बनाएँ
it: Rendi tuo ogni volo
nl: Maak elke vlucht van jou
pt_br: Faça de cada voo o seu
ro: Fă fiecare zbor al tău
ru: Сделайте каждый полёт своим
zh_hans: 让每次飞行都独一无二

source: Make Your Cabin Yours
de: Mach die Kabine zu deiner
es: Haz tuya la cabina
fr: Faites de la cabine la vôtre
hi: अपना केबिन अपने जैसा बनाएँ
it: Rendi tua la cabina
nl: Maak de cabine van jou
pt_br: Faça da cabine a sua
ro: Fă cabina a ta
ru: Сделайте кабину своей
zh_hans: 打造专属座舱

source: Manage Online Data
de: Online-Daten verwalten
es: Gestionar datos de Online
fr: Gérer les données Online
hi: ऑनलाइन डेटा प्रबंधित करें
it: Gestisci dati Online
nl: Onlinegegevens beheren
pt_br: Gerenciar dados do Online
ro: Gestionează datele Online
ru: Управление данными Online
zh_hans: 管理在线数据

source: Manage subscription
de: Abo verwalten
es: Gestionar la suscripción
fr: Gérer l’abonnement
hi: सदस्यता प्रबंधित करें
it: Gestisci abbonamento
nl: Abonnement beheren
pt_br: Gerenciar assinatura
ro: Gestionează abonamentul
ru: Управление подпиской
zh_hans: 管理订阅

source: Maybe later
de: Vielleicht später
es: Quizá más tarde
fr: Peut-être plus tard
hi: बाद में
it: Forse più tardi
nl: Misschien later
pt_br: Talvez depois
ro: Poate mai târziu
ru: Может быть, позже
zh_hans: 以后再说

source: Meditate
de: Meditieren
es: Meditar
fr: Méditer
hi: ध्यान
it: Meditare
nl: Mediteren
pt_br: Meditar
ro: Meditație
ru: Медитация
zh_hans: 冥想

source: Messages, WhatsApp, AirDrop and more
de: Nachrichten, WhatsApp, AirDrop und mehr
es: Mensajes, WhatsApp, AirDrop y más
fr: Messages, WhatsApp, AirDrop et plus
hi: Messages, WhatsApp, AirDrop और अधिक
it: Messaggi, WhatsApp, AirDrop e altro
nl: Berichten, WhatsApp, AirDrop en meer
pt_br: Mensagens, WhatsApp, AirDrop e mais
ro: Mesaje, WhatsApp, AirDrop și altele
ru: Сообщения, WhatsApp, AirDrop и другое
zh_hans: 信息、WhatsApp、隔空投送等

source: Mini Disco Ball
de: Mini-Discokugel
es: Minibola de discoteca
fr: Mini boule à facettes
hi: मिनी डिस्को बॉल
it: Mini palla da discoteca
nl: Mini discobal
pt_br: Miniglobo de espelhos
ro: Mini glob disco
ru: Мини-диско-шар
zh_hans: 迷你迪斯科球

source: Mini Sunset Projector
de: Mini-Sonnenuntergangsprojektor
es: Miniproyector de atardecer
fr: Mini projecteur de coucher de soleil
hi: मिनी सनसेट प्रोजेक्टर
it: Mini proiettore tramonto
nl: Mini zonsondergangprojector
pt_br: Miniprojetor de pôr do sol
ro: Mini proiector de apus
ru: Мини-проектор заката
zh_hans: 迷你日落投影灯

source: Mini Vinyl Record Player
de: Mini-Plattenspieler
es: Minitocadiscos de vinilo
fr: Mini tourne-disque vinyle
hi: मिनी विनाइल रिकॉर्ड प्लेयर
it: Mini giradischi in vinile
nl: Mini platenspeler
pt_br: Minitoca-discos de vinil
ro: Mini pick-up cu vinil
ru: Мини-проигрыватель винила
zh_hans: 迷你黑胶唱机

source: Mission credit
de: Missions-Gutschrift
es: Crédito de misión
fr: Crédit de mission
hi: मिशन क्रेडिट
it: Credito missione
nl: Missiecredit
pt_br: Crédito da missão
ro: Credit de misiune
ru: Зачёт задания
zh_hans: 任务积分

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
hi: मासिक
it: Mensile
nl: Maandelijks
pt_br: Mensal
ro: Lunar
ru: Ежемесячно
zh_hans: 按月

source: Moon
de: Mond
es: Luna
fr: Lune
hi: चाँद
it: Luna
nl: Maan
pt_br: Lua
ro: Lună
ru: Луна
zh_hans: 月亮

source: Moon and Stars Mobile
de: Mond-und-Sterne-Mobile
es: Móvil de luna y estrellas
fr: Mobile lune et étoiles
hi: चाँद-सितारों का मोबाइल
it: Giostrina luna e stelle
nl: Maan-en-sterrenmobiel
pt_br: Móbile de lua e estrelas
ro: Carusel cu lună și stele
ru: Мобиль с луной и звёздами
zh_hans: 月亮与星星风铃

source: Moonlit glow
de: Mondbeschienener Schimmer
es: Resplandor de luna
fr: Lueur au clair de lune
hi: चाँदनी आभा
it: Bagliore al chiaro di luna
nl: Maanverlichte gloed
pt_br: Brilho ao luar
ro: Strălucire în lumina lunii
ru: Свечение в лунном свете
zh_hans: 月照微光

source: More options
de: Weitere Optionen
es: Más opciones
fr: Plus d’options
hi: अधिक विकल्प
it: Altre opzioni
nl: Meer opties
pt_br: Mais opções
ro: Mai multe opțiuni
ru: Больше вариантов
zh_hans: 更多选项

source: Move Here
de: Hierher bewegen
es: Mover aquí
fr: Déplacer ici
hi: यहाँ ले जाएँ
it: Sposta qui
nl: Verplaats hierheen
pt_br: Mover para cá
ro: Mută aici
ru: Переместить сюда
zh_hans: 移到这里

source: Move to
de: Verschieben nach
es: Mover a
fr: Déplacer vers
hi: यहाँ ले जाएँ
it: Sposta in
nl: Verplaats naar
pt_br: Mover para
ro: Mută la
ru: Переместить в
zh_hans: 移动到

source: Mushroom Lamp
de: Pilzlampe
es: Lámpara seta
fr: Lampe champignon
hi: मशरूम लैंप
it: Lampada fungo
nl: Paddenstoellamp
pt_br: Luminária cogumelo
ro: Lampă ciupercă
ru: Лампа-гриб
zh_hans: 蘑菇灯

source: My Expedition Page
de: Meine Expeditionsseite
es: Mi página de expedición
fr: Ma page d’expédition
hi: मेरा एक्सपीडिशन पेज
it: La mia pagina di spedizione
nl: Mijn expeditiepagina
pt_br: Minha página de expedição
ro: Pagina mea de expediție
ru: Моя страница экспедиции
zh_hans: 我的远征页

source: My Focus Journey
de: Meine Fokus-Reise
es: Mi viaje de concentración
fr: Mon parcours de concentration
hi: मेरी फ़ोकस यात्रा
it: Il mio percorso di concentrazione
nl: Mijn focusreis
pt_br: Minha jornada de foco
ro: Călătoria mea de concentrare
ru: Мой путь фокуса
zh_hans: 我的专注旅程

source: My phone
de: Mein Handy
es: Mi teléfono
fr: Mon téléphone
hi: मेरा फ़ोन
it: Il mio telefono
nl: Mijn telefoon
pt_br: Meu celular
ro: Telefonul meu
ru: Мой телефон
zh_hans: 我的手机

source: My phone pulls me in
de: Mein Handy zieht mich rein
es: El móvil me absorbe
fr: Mon téléphone m’aspire
hi: मेरा फ़ोन मुझे खींच लेता है
it: Il telefono mi risucchia
nl: Mijn telefoon zuigt me op
pt_br: Meu celular me puxa
ro: Telefonul mă absoarbe
ru: Телефон меня затягивает
zh_hans: 手机总把我吸进去

source: Names and times are hidden
de: Namen und Zeiten sind ausgeblendet
es: Los nombres y los tiempos están ocultos
fr: Les noms et les durées sont masqués
hi: नाम और समय छिपे हैं
it: Nomi e tempi sono nascosti
nl: Namen en tijden zijn verborgen
pt_br: Nomes e tempos estão ocultos
ro: Numele și timpii sunt ascunși
ru: Имена и время скрыты
zh_hans: 姓名与时间已隐藏

source: Names and times stay visible
de: Namen und Zeiten bleiben sichtbar
es: Los nombres y los tiempos siguen visibles
fr: Les noms et les durées restent visibles
hi: नाम और समय दिखते रहेंगे
it: Nomi e tempi restano visibili
nl: Namen en tijden blijven zichtbaar
pt_br: Nomes e tempos continuam visíveis
ro: Numele și timpii rămân vizibili
ru: Имена и время остаются видимыми
zh_hans: 姓名与时间保持可见

source: Nature Sky
de: Natur-Himmel
es: Cielo natural
fr: Ciel nature
hi: प्रकृति आकाश
it: Cielo naturale
nl: Natuurlucht
pt_br: Céu natural
ro: Cer natural
ru: Природное небо
zh_hans: 自然天空

source: Need to study? Start with one calm expedition.
de: Lernen? Fang mit einer ruhigen Expedition an.
es: ¿Necesitas estudiar? Empieza con una expedición tranquila.
fr: Besoin de réviser ? Commencez par une expédition paisible.
hi: पढ़ाई करनी है? एक शांत यात्रा से शुरू करें।
it: Devi studiare? Comincia con una spedizione tranquilla.
nl: Moet je studeren? Begin met één rustige expeditie.
pt_br: Precisa estudar? Comece com uma expedição tranquila.
ro: Trebuie să înveți? Începe cu o expediție liniștită.
ru: Нужно позаниматься? Начните со спокойной экспедиции.
zh_hans: 需要学习？先来一次平静的远征。

source: Neon calm and soft rain
de: Neonruhe und sanfter Regen
es: Calma de neón y lluvia suave
fr: Un calme néon et une pluie douce
hi: नियॉन की शांति और हल्की बारिश
it: Calma al neon e pioggia leggera
nl: Neonrust en zachte regen
pt_br: Calma de neon e chuva suave
ro: Liniște de neon și ploaie blândă
ru: Неоновый покой и мягкий дождь
zh_hans: 霓虹的静与细雨

source: NEW
de: NEU
es: NUEVO
fr: NOUVEAU
hi: नया
it: NUOVO
nl: NIEUW
pt_br: NOVO
ro: NOU
ru: НОВОЕ
zh_hans: 新

source: Next Sky
de: Nächster Himmel
es: Cielo siguiente
fr: Ciel suivant
hi: अगला आकाश
it: Cielo successivo
nl: Volgende lucht
pt_br: Próximo céu
ro: Cerul următor
ru: Следующее небо
zh_hans: 下一片天空

source: Night Balloon
de: Nachtballon
es: Globo nocturno
fr: Montgolfière de nuit
hi: नाइट बलून
it: Mongolfiera notturna
nl: Nachtballon
pt_br: Balão noturno
ro: Balon de noapte
ru: Ночной шар
zh_hans: 夜行气球

source: Night Owl
de: Nachteule
es: Ave nocturna
fr: Oiseau de nuit
hi: रात का उल्लू
it: Nottambulo
nl: Nachtbraker
pt_br: Coruja da noite
ro: Pasăre de noapte
ru: Сова
zh_hans: 夜猫子

source: No active purchases found to restore.
de: Keine aktiven Käufe zum Wiederherstellen gefunden.
es: No se encontraron compras activas que restaurar.
fr: Aucun achat actif à restaurer.
hi: बहाल करने के लिए कोई सक्रिय ख़रीद नहीं मिली।
it: Nessun acquisto attivo da ripristinare.
nl: Geen actieve aankopen gevonden om te herstellen.
pt_br: Nenhuma compra ativa encontrada para restaurar.
ro: Nu s-au găsit achiziții active de restaurat.
ru: Активных покупок для восстановления не найдено.
zh_hans: 未找到可恢复的有效购买。

source: No Ads
de: Keine Werbung
es: Sin anuncios
fr: Sans publicité
hi: कोई विज्ञापन नहीं
it: Nessuna pubblicità
nl: Geen advertenties
pt_br: Sem anúncios
ro: Fără reclame
ru: Без рекламы
zh_hans: 无广告

source: No ads · Exclusive Skies · online flights
de: Keine Werbung · Exklusive Himmel · Online-Flüge
es: Sin anuncios · Cielos exclusivos · vuelos online
fr: Sans pub · Ciels exclusifs · vols en ligne
hi: कोई विज्ञापन नहीं · विशेष आकाश · ऑनलाइन फ़्लाइट
it: Niente pubblicità · Cieli esclusivi · voli online
nl: Geen advertenties · Exclusieve luchten · onlinevluchten
pt_br: Sem anúncios · Céus exclusivos · voos online
ro: Fără reclame · Ceruri exclusive · zboruri online
ru: Без рекламы · Эксклюзивные небеса · онлайн-полёты
zh_hans: 无广告 · 专属天空 · 在线飞行

source: No apps chosen yet
de: Noch keine Apps gewählt
es: Aún no has elegido apps
fr: Aucune app choisie pour l’instant
hi: अभी कोई ऐप नहीं चुना
it: Nessuna app scelta finora
nl: Nog geen apps gekozen
pt_br: Nenhum app escolhido ainda
ro: Încă nu ai ales aplicații
ru: Приложения пока не выбраны
zh_hans: 尚未选择任何 App

source: No charge today. Then %@. Cancel anytime.
de: Heute keine Abbuchung. Danach %@. Jederzeit kündbar.
es: Hoy no se te cobra nada. Después, %@. Cancela cuando quieras.
fr: Rien à payer aujourd’hui. Ensuite %@. Annulez quand vous voulez.
hi: आज कोई शुल्क नहीं। उसके बाद %@। कभी भी रद्द करें।
it: Oggi nessun addebito. Poi %@. Disdici quando vuoi.
nl: Vandaag geen kosten. Daarna %@. Altijd opzegbaar.
pt_br: Nada é cobrado hoje. Depois, %@. Cancele quando quiser.
ro: Azi nu se percepe nimic. Apoi %@. Anulezi oricând.
ru: Сегодня без оплаты. Затем %@. Отмена в любой момент.
zh_hans: 今天不扣款。之后为 %@。可随时取消。

source: No cities found
de: Keine Städte gefunden
es: No se encontraron ciudades
fr: Aucune ville trouvée
hi: कोई शहर नहीं मिला
it: Nessuna città trovata
nl: Geen steden gevonden
pt_br: Nenhuma cidade encontrada
ro: Niciun oraș găsit
ru: Города не найдены
zh_hans: 未找到城市

source: No crew yet
de: Noch keine Crew
es: Aún no hay tripulación
fr: Pas encore d’équipage
hi: अभी कोई क्रू नहीं
it: Nessun equipaggio ancora
nl: Nog geen crew
pt_br: Ainda sem tripulação
ro: Încă niciun echipaj
ru: Пока нет экипажа
zh_hans: 还没有机组

source: No destinations in this range
de: Keine Ziele in diesem Bereich
es: No hay destinos en este rango
fr: Aucune destination dans cette plage
hi: इस रेंज में कोई गंतव्य नहीं
it: Nessuna destinazione in questo intervallo
nl: Geen bestemmingen in dit bereik
pt_br: Nenhum destino nesta faixa
ro: Nicio destinație în acest interval
ru: Нет пунктов назначения в этом диапазоне
zh_hans: 该范围内没有目的地

source: No expeditions yet
de: Noch keine Expeditionen
es: Aún no hay expediciones
fr: Aucune expédition pour l’instant
hi: अभी कोई यात्रा नहीं
it: Nessuna spedizione ancora
nl: Nog geen expedities
pt_br: Ainda não há expedições
ro: Încă nicio expediție
ru: Пока нет экспедиций
zh_hans: 还没有远征

source: No internet connection.
de: Keine Internetverbindung.
es: Sin conexión a internet.
fr: Aucune connexion internet.
hi: इंटरनेट कनेक्शन नहीं है।
it: Nessuna connessione a internet.
nl: Geen internetverbinding.
pt_br: Sem conexão com a internet.
ro: Fără conexiune la internet.
ru: Нет подключения к интернету.
zh_hans: 没有网络连接。

source: No sense of progress
de: Kein Gefühl von Fortschritt
es: Sin sensación de avance
fr: Aucun sentiment de progression
hi: प्रगति का एहसास नहीं होता
it: Nessun senso di progresso
nl: Geen gevoel van vooruitgang
pt_br: Sem sensação de progresso
ro: Fără senzația de progres
ru: Нет ощущения прогресса
zh_hans: 感觉不到进展

source: No spin yet — the video has to finish to earn your coins. If it didn't load, try again shortly.
de: Noch keine Drehung — das Video muss zu Ende laufen, damit du deine Münzen bekommst. Falls es nicht geladen hat, versuch es gleich noch einmal.
es: Todavía no hay giro: el vídeo tiene que terminar para conseguir tus monedas. Si no se cargó, inténtalo en un momento.
fr: Pas encore de tour — la vidéo doit se terminer pour gagner vos pièces. Si elle n’a pas chargé, réessayez bientôt.
hi: अभी स्पिन नहीं — सिक्के पाने के लिए वीडियो पूरा होना ज़रूरी है। अगर लोड नहीं हुआ, तो थोड़ी देर में फिर कोशिश करें।
it: Ancora nessun giro: il video deve finire per guadagnare le monete. Se non si è caricato, riprova tra poco.
nl: Nog geen draai — de video moet aflopen om je munten te verdienen. Als hij niet laadde, probeer het straks opnieuw.
pt_br: Ainda sem giro — o vídeo precisa terminar para você ganhar suas moedas. Se não carregou, tente de novo em breve.
ro: Încă nicio rotire — clipul trebuie să se termine ca să primești monedele. Dacă nu s-a încărcat, mai încearcă în scurt timp.
ru: Спина пока нет — чтобы получить монеты, видео должно доиграть. Если оно не загрузилось, попробуйте чуть позже.
zh_hans: 还不能转——视频要看完才能拿到金币。如果没加载出来，请稍后再试。

source: No. %lld
de: Nr. %lld
es: N.º %lld
fr: N° %lld
hi: क्रमांक %lld
it: N. %lld
nl: Nr. %lld
pt_br: N.º %lld
ro: Nr. %lld
ru: № %lld
zh_hans: 第 %lld 号

source: None selected yet
de: Noch nichts ausgewählt
es: Ninguna seleccionada
fr: Aucune sélection
hi: अभी कोई नहीं चुना
it: Nessuna selezione
nl: Nog niets geselecteerd
pt_br: Nada selecionado ainda
ro: Nimic selectat încă
ru: Пока ничего не выбрано
zh_hans: 尚未选择

source: Northern Aurora
de: Nordlicht
es: Aurora boreal
fr: Aurore boréale
hi: उत्तरी अरोरा
it: Aurora boreale
nl: Noorderlicht
pt_br: Aurora boreal
ro: Aurora boreală
ru: Северное сияние
zh_hans: 北极极光

source: Northern lights for deep work
de: Nordlichter für tiefe Arbeit
es: Auroras boreales para el trabajo profundo
fr: Des aurores boréales pour le travail profond
hi: गहरे काम के लिए उत्तरी रोशनी
it: Aurore boreali per il lavoro profondo
nl: Noorderlicht voor diep werk
pt_br: Auroras boreais para trabalho profundo
ro: Aurore boreale pentru muncă profundă
ru: Северное сияние для глубокой работы
zh_hans: 北极光，伴你深度工作

source: Not checked in.
de: Nicht eingecheckt.
es: Sin registrar.
fr: Non enregistré.
hi: चेक-इन नहीं हुआ।
it: Check-in non effettuato.
nl: Niet ingecheckt.
pt_br: Sem check-in.
ro: Fără check-in.
ru: Регистрация не пройдена.
zh_hans: 尚未登记。

source: Not now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
hi: अभी नहीं
it: Non ora
nl: Nu niet
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
zh_hans: 暂时不用

source: Not ready
de: Nicht bereit
es: Sin preparar
fr: Pas prêt
hi: तैयार नहीं
it: Non pronto
nl: Niet klaar
pt_br: Sem preparo
ro: Nepregătit
ru: Не готов
zh_hans: 尚未就绪

source: Not set yet
de: Noch nicht festgelegt
es: Sin definir
fr: Pas encore défini
hi: अभी सेट नहीं
it: Non ancora impostato
nl: Nog niet ingesteld
pt_br: Ainda não definido
ro: Încă nesetat
ru: Ещё не задано
zh_hans: 尚未设置

source: Notebook
de: Notizbuch
es: Cuaderno
fr: Carnet
hi: नोटबुक
it: Quaderno
nl: Notitieboek
pt_br: Caderno
ro: Caiet
ru: Блокнот
zh_hans: 笔记本

source: Nothing to restore.
de: Nichts wiederherzustellen.
es: No hay nada que restaurar.
fr: Rien à restaurer.
hi: बहाल करने के लिए कुछ नहीं है।
it: Niente da ripristinare.
nl: Niets te herstellen.
pt_br: Nada a restaurar.
ro: Nimic de restaurat.
ru: Восстанавливать нечего.
zh_hans: 没有可恢复的内容。

source: Notifications and apps stay on
de: Mitteilungen und Apps bleiben an
es: Las notificaciones y las apps siguen activas
fr: Notifications et apps restent actives
hi: नोटिफ़िकेशन और ऐप चालू रहेंगे
it: Notifiche e app restano attive
nl: Meldingen en apps blijven aan
pt_br: Notificações e apps continuam ativos
ro: Notificările și aplicațiile rămân active
ru: Уведомления и приложения останутся включёнными
zh_hans: 通知与 App 保持开启

source: Now
de: Jetzt
es: Ahora
fr: Maintenant
hi: अभी
it: Ora
nl: Nu
pt_br: Agora
ro: Acum
ru: Сейчас
zh_hans: 现在

source: Now playing
de: Wird gespielt
es: Reproduciendo
fr: Lecture en cours
hi: अभी चल रहा है
it: In riproduzione
nl: Speelt nu
pt_br: Tocando agora
ro: Se redă acum
ru: Сейчас играет
zh_hans: 正在播放

source: Occupied
de: Belegt
es: Ocupado
fr: Occupé
hi: जगह भरी है
it: Occupato
nl: Bezet
pt_br: Ocupado
ro: Ocupat
ru: Занято
zh_hans: 已占用

source: Occupied by another item
de: Von einem anderen Objekt belegt
es: Ocupado por otro objeto
fr: Occupé par un autre objet
hi: यहाँ पहले से कोई सामान है
it: Occupato da un altro oggetto
nl: Bezet door een ander item
pt_br: Ocupado por outro item
ro: Ocupat de alt obiect
ru: Занято другим предметом
zh_hans: 已被其他物品占用
